Repository: AmplifyPlugins/wp-crm-system-email-notifications
Catalog: lang/wp-crm-system-email-notifications-*.po
Languages: de_de, pl_pl

source: There is a new version of %1$s available. <a target="_blank" class="thickbox" href="%2$s">View version %3$s details</a>.
de_de: Es ist eine neue Version von %1$s verfügbar. <a target="_blank" class="thickbox" href="%2$s">Anzeigen der Version %3$s Details</a>.
pl_pl: Dostępna jest nowa wersja %1$s. <a target="_blank" class="thickbox" href="%2$s">Zobacz szczegóły wersji %3$s.</a>.

source: There is a new version of %1$s available. <a target="_blank" class="thickbox" href="%2$s">View version %3$s details</a> or <a href="%4$s">update now</a>.
de_de: Es ist eine neue Version von %1$s verfügbar. <a target=\“_blank\“ class=\“thickbox\“ href=\“%2$s\“>Anzeigen der Version %3$s Details</a> oder <a href=\“%4$s\“>jetzt aktualisieren</a>.
pl_pl: Jest dostępna nowa wersja %1$s. <a target="_blank" class="thickbox" href="%2$s">Zobacz szczegóły wersji %3$s</a> lub <a href="%4$s">uaktualnij teraz</a>.

source: You do not have permission to install plugin updates
de_de: Hast nicht die Berechtigung Updates von Plugins zu installieren
pl_pl: Nie masz uprawnień by zainstalować aktualizacje wtyczki.

source: Error
de_de: FEHLER
pl_pl: Błąd

source: Email Notifications License Key
de_de: Email-Benachrichtigungen Lizenzschlüssel
pl_pl: Klucz licencyjny Powiadomień emailowych

source: Enter your license key
de_de: Lizenzschlüssel eingeben
pl_pl: Wprowadź kod licencyjny programu

source: Activate License
de_de: Lizenz aktivieren
pl_pl: Aktywuj licencje

source: active
de_de: aktiv
pl_pl: aktywny

source: Deactivate License
de_de: Linzenz deaktiviern
pl_pl: Deaktywuj licencje

source: Check to Enable Email Notifications
de_de: Anhaken um E-Mail-Benachrichtigungen zu aktivieren
pl_pl: Zaznacz by uruchomić powiadomienia emailowe

source: Uncheck if you want to temporarily disable email notifications, but do not want to lose your settings below. This is useful if you are importing a large number of tasks, opportunities, or projects and do not want to overwhelm your inboxes.
de_de: Deaktivieren Sie, wenn Sie E-Mail-Benachrichtigungen vorübergehend deaktivieren möchten, aber nicht Ihre Einstellungen unten verlieren möchten. Dies ist nützlich, wenn Sie eine große Anzahl von Aufgaben, Chancen oder Projekten importieren und Ihre Inboxen nicht überwältigen möchten.
pl_pl: Odznacz jeśli chcesz czasowo wyłączyć powiadomienia emailowe, lecz nie chcesz stracić swoich ustawień poniżej.vJest to użyteczne jeśli importujesz dużą liczbę zadań, możliwości oraz projektów i nie chcesz by przepełniło Twojej skrzynki odbiorczej.

source: Check to Enable HTML Email
de_de: Anhaken um HTML-Email zu aktivieren
pl_pl: Zaznacz by włączyć maile w formacie HTML

source: This will allow basic HTML to be included in your email. If you are familiar with HTML, you can use this option to use some markup such as <code>&lt;strong&gt;</code>, <code>&lt;ul&gt;</code>, <code>&lt;em&gt;</code>, <code>&lt;p&gt;</code>, etc. to markup your messages.
de_de: Dies ermöglicht, dass grundlegende HTML in Ihre E-Mail aufgenommen werden. Wenn Sie mit HTML vertraut sind, können Sie diese Option verwenden, um ein paar Markup wie <code> & lt; strong & gt; </ code>, <code> & lt; ul & gt; </ code>, <code> & lt; em & gt; <zu verwenden / Code>, <code> & lt; p & gt; </ code> usw., um Ihre Nachrichten zu markieren.
pl_pl: To zezwoli na użycie podstawowych znaczników HTML w emailu. Jeśli jesteś zaznajomiony z HTML-em możesz użyć tej opcji by dodawać znaczniki takie jak: <code>&lt;strong&gt;</code>, <code>&lt;ul&gt;</code>, <code>&lt;em&gt;</code>, <code>&lt;p&gt;</code>, itd. w swoich wiadomościach.

source: Task Notification Message
de_de: Task-Benachrichtigungsmeldung
pl_pl: Wiadomość powiadomienia o zadaniu

source: No task notifications will be sent if this field is not complete. You can use the placeholder codes below.
de_de: Es werden keine Task-Benachrichtigungen gesendet, wenn dieses Feld nicht vollständig ist. Sie können die Platzhalter-Codes unten verwenden.

source: The title of this task.
de_de: Der Titel dieser Aufgabe.
pl_pl: Tytuł zadania

source: The link to this task.
de_de: Der Link zu dieser Aufgabe.
pl_pl: Link do zadania

source: The title of this task linked to the task. (Will only work with HTML emails enabled).
de_de: Der Titel dieser Aufgabe ist mit der Aufgabe verbunden. (Funktioniert nur mit HTML-E-Mails aktiviert).
pl_pl: Tytuł tego zadania jest przypisany do zadania. (Będzie działało jedynie z włączonymi emailami w formacie HTML)

source: The name of the individual this task is assigned to.
de_de: Der Name der Person, der diese Aufgabe zugeordnet ist.
pl_pl: Nazwa osoby przypisanej do tego zadania.

source: The name of the organization this task is associated with.
de_de: Der Name der Organisation, mit der diese Aufgabe verknüpft ist.
pl_pl: Nazwa organizacji przypisanej do tego zadania.

source: The name of the contact this task is associated with.
de_de: Der Name des Kontaktes dieser Aufgabe ist zugeordnet.
pl_pl: Nazwa kontaktu przypisanej do tego zadania.

source: The due date of this task.
de_de: Das Fälligkeitsdatum dieser Aufgabe
pl_pl: Termin tego zadania.

source: The start date of this task.
de_de: Das Startdatum dieser Aufgabe.
pl_pl: Termin rozpoczęcia

source: The percent completion progress of this task.
de_de: Die prozentuale Fertigstellung dieser Aufgabe.
pl_pl: Procent ukończenia tego zadania.

source: The priority level of this task.
de_de: Die Dringlichkeitsstufe dieser Aufgabe.
pl_pl: Ważność tego zadania.

source: The status of this task (complete, in-progress, etc.)
de_de: Der Status dieser Aufgabe (komplett, in-progress, etc.)
pl_pl: Status zadania (zakończony, w trakcje, itp.).

source: Opportunity Notification Message
de_de: Opportunity Benachrichtigung Nachricht
pl_pl: Powiadomienie o możliwości

source: No opportunity notifications will be sent if this field is not complete. You can use the placeholder codes below.
de_de: Es werden keine Task-Benachrichtigungen gesendet, wenn dieses Feld nicht vollständig ist. Sie können die Platzhalter-Codes unten verwenden.

source: The title of this opportunity.
de_de: Der Titel dieser Gelegenheit.
pl_pl: Nazwa tej możliwości

source: The link to this opportunity.
de_de: Der Link zu dieser Gelegenheit.
pl_pl: Link do tej możliwości

source: The title of this opportunity linked to the opportunity. (Will only work with HTML emails enabled).
de_de: Der Titel dieser Aufgabe ist mit der Aufgabe verbunden. (Funktioniert nur mit HTML-E-Mails aktiviert).
pl_pl: Tytuł tej możliwości jest przypisany do możliwości. (Będzie działało jedynie z włączonymi emailami w formacie HTML)

source: The name of the individual this opportunity is assigned to.
de_de: Der Name der Person, der diese Gelegenheit zugewiesen ist.
pl_pl: Nazwa osoby przypisanej do tej możliwości.

source: The name of the organization this opportunity is associated with.
de_de: Der Name der Organisation, mit der diese Aufgabe verknüpft ist.
pl_pl: Nazwa organizacji przypisanej do tej możliwości.

source: The name of the contact this opportunity is associated with.
de_de: Der Name des Kontaktes dieser Aufgabe ist zugeordnet.
pl_pl: Nazwa kontaktu przypisanego do tej możliwości

source: The close date of this opportunity.
de_de: Das Enddatum dieses Projekts.
pl_pl: Data ukończenia możliwości

source: The probability of winning this opportunity.
de_de: Die Wahrscheinlichkeit, diese Gelegenheit zu gewinnen.
pl_pl: Prawdopodobieństwo wygranej możliwości.

source: The value assigned to this opportunity. Will be formatted as three character currency (i.e. USD), then the value formatted as indicated in WP-CRM system settings.
de_de: Der Wert der diesem Projekt zugewiesen ist. Wird als drei Zeichen Währung (d.h. EUR) formatiert und dann der Wert formatiert wie in den WP-CRM-System-Einstellungen angegeben.
pl_pl: Wartość przypisana do tej możliwości. Będzie sformatowana w oznaczeniu trzyliterowym waluty (np. USD, PLN, EUR), a następnie przypisana do ustawień systemu WP-CRM.

source: The won/lost status of this opportunity.
de_de: Der gewonnene / verlorene Status dieser Gelegenheit.
pl_pl: Wygrany/Przegrany status tej możliwości

source: Project Notification Message
de_de: Projekt Benachrichtigung Nachricht
pl_pl: Powiadomienie projektu

source: No project notifications will be sent if this field is not complete. You can use the placeholder codes below.
de_de: Es werden keine Projekt-Benachrichtigungen gesendet, wenn dieses Feld nicht vollständig ist. Sie können die Platzhalter-Codes unten verwenden.

source: The title of this project.
de_de: Der Titel dieses Projektes.
pl_pl: Tytuł projektu

source: The link to this project.
de_de: Der Link zu diesem Projekt.
pl_pl: Link do projektu

source: The title of this project linked to the project. (Will only work with HTML emails enabled).
de_de: Der Titel dieses Projektes ist mit dem Projekt verbunden. (Funktioniert nur mit HTML-E-Mails aktiviert).
pl_pl: Tytuł tego projektu jest przypisany do projektu. (Będzie działało jedynie z włączonymi emailami w formacie HTML)

source: The name of the individual this project is assigned to.
de_de: Der Name der Person, der dieses Projekt zugeordnet ist.
pl_pl: Nazwa osoby przypisanej do tego projektu.

source: The name of the organization this project is associated with.
de_de: Der Name der Organisation, mit der dieses Projekt verknüpft ist.
pl_pl: Nazwa organizacji przypisanej do tego projektu.

source: The name of the contact this project is associated with.
de_de: Der Name des Kontaktes dieses Projektes ist mit verbunden.
pl_pl: Nazwa kontaktu przypisanego do tego projektu

source: The close date of this project.
de_de: Das Schlussdatum dieses Projektes.
pl_pl: Data ukończenia projektu

source: The percent completion progress of this project.
de_de: Der prozentuale Abschluss des Projekts.
pl_pl: Procent ukończenia projektu

source: The value assigned to this project. Will be formatted as three character currency (i.e. USD), then the value formatted as indicated in WP-CRM system settings.
de_de: Der diesem Projekt zugewiesene Wert. Wird als drei Zeichenwährung (d. H. EUR) formatiert, dann wird der Wert formatiert, wie in WP-CRM-Systemeinstellungen angegeben.
pl_pl: Wartość przypisana do tego projektu. Będzie sformatowana w oznaczeniu trzyliterowym waluty (np. USD, PLN, EUR), a następnie przypisana do ustawień systemu WP-CRM.

source: The status of this project (complete, in-progress, etc.).
de_de: Der Status dieser Projekts (komplett, in-progress, etc.)
pl_pl: Status projektu (zakończony, w trakcje, itp.).

source: Email Notifications for WP-CRM
de_de: E-Mail-Benachrichtigungen für WP-CRM
pl_pl: Powiadomienie emailowe dla WP-CRM

source: Sorry, but WP-CRM System Email Notifications requires WP-CRM to be installed and active.
de_de: Sorry, aber WP-CRM System Email Benachrichtigungen erfordert WP-CRM installiert und aktiv.
pl_pl: Przepraszam, ale WP-CRM System Powiadomień Emailowych wymaga zainstalowanej i uruchomionej głównej aplikacji WP-CRM.

source: Not assigned
de_de: nicht belegt
pl_pl: Nie przypisano

source: Not set
de_de: Nicht Gesetz
pl_pl: Nie ustawino

source: No due date set
de_de: Kein Fälligkeitsdatum
pl_pl: Nie ustawiono terminu początkowego.

source: No start date set
de_de: Kein Startdatum
pl_pl: Nie ustawiono daty rozpoczęcia

# Not of great importance
source: Low
de_de: Niedrig

# Average priority
source: Medium
de_de: Mittel

# Greatest importance
source: High
de_de: Hoch

# Work has not yet begun.
source: Not Started
de_de: Nicht begonnen

# Work has begun but is not complete.
source: In Progress
de_de: In Bearbeitung

# All tasks are finished. No further work is needed.
source: Complete
de_de: Kompl.

source: On Hold
de_de: In Warteposition

source: No close date set
de_de: Kein Abschlussdatum gesetzt
pl_pl: Nie ustawiono daty zakończenia.

source: Select an option
de_de: Option auswählen

# Successful, a winner.
source: Won
de_de: Gewonnen

# Unsuccessful, a loser.
source: Lost
de_de: Hat verloren

# Temporarily ended, but may resume again.
source: Suspended
de_de: Suspendiert

# No longer actively working on.
source: Abandoned
de_de: Verlassen

source: WP-CRM System Email Notifications
de_de: WP-CRM-System Email Benachrichtigungen
pl_pl: WP-CRM System Powiadomienia Emailowe

source: Send notifications from WP-CRM to the assigned user's email address.
de_de: Senden Sie Benachrichtigungen von WP-CRM an die E-Mail-Adresse des zugewiesenen Benutzers.
pl_pl: Wysyłaj powiadomienia z WP-CRM na adres email przypisany do użytkownika.

source: Scott DeLuzio
pl_pl: Scott DeLuzio tłumaczenie: G.Olichwer
